{
    "<0><0>About faconnes</0></0>": "<0><0>A propos de faconnes.de</0></0>",
    "The faconnes de": "Le site faconnes.de regroupe des données locales et touristiques de plusieurs sources disponibles en licence ouverte et les mets à disposition de l'utilisateur sous la forme d'une carte interactive. Présentations des rubriques:",
    "<0>Presentations of the headings</0>": "<0>Présentations des rubriques:</0>",
    "<0><0>Beautifful Villages</0></0>": "<0><0>Villages</0></0>",
    "Villages belonging to the association <1>Plus beaux villages de France</1>": "Villages faisant parti de l'association <1>Plus beaux villages de France.</1>",
    "<0><0>Unesco</0></0> Site inscribed on unesco's World Heritage List": "<0><0>Unesco</0></0> Site instcrit sur la liste du patrimoine mondial de l'unesco.",
    "<0><0>Museum</0></0>": "<0><0>Musées</0></0> Liste des musées de France au 31.12.2017<br /> Coordonnées postale (Adresse, Ville, CP), Téléphone, Site web, Fermeture annuelle, Période d'ouverture, Jours nocturnes.<br /> Jeu de données disponible sur le site <a target='_new' href='https://www.data.gouv.fr/en/datasets/liste-et-localisation-des-musees-de-france/#_' rel='noopener'>data.gouv.fr/</a>'",
    "<0><0>Remarkable Gardens</0></0> The label <2>Remarkable Garden</2> is issued by the French Ministry of Culture with the assistance of the Conseil national des parcs et jardins (the list presented is not exhaustive)":
     "<0><0>Jardins Remarquables<0><0> Le label <2>Jardin remarquable</2> est délivré par le ministère de la Culture français avec le concours du Conseil national des parcs et jardins (la liste présentéeest non exhaustive).",
    "<0><0>Grands Sites</0></0>":"<0><0>Grands Sites</0></0> Le label <i>Grand Site de France</i> est décerné par le ministère de la Transition écologique et solidaire. Il vise à promouvoir la bonne conservation et la mise en valeur des sites naturels classés français de grande notoriété et de très forte fréquentation. La liste de faconnes.de présente également les membres du réseau <i>Grand Site de France</i> n'ayant pas encore recu le label.",
    "<0><0>National Monuments</0></0>": "<0><0>Monuments Nationaux</0></0>Édifice géré par le Centre des Monuments Nationaux qui ouvre à la visite près de 100 monuments propriétés de l'état.",
    "The data presented": "Les données présentées dans les rubriques <i>Parcs &amp; Jardins</i>, <i>Commerce local</i>, <i>Atelier artisanal</i> ainsi que l'ensemble des rubriques du groupe <strong>Agenda</strong> (<i>Expositions, Musique &amp; Spectacles</i>, <i>Children's Corner</i>, <i>Marchés</i>, et <i>Vide-greniers</i>) proviennent de la plateforme DataTourisme.",
    "They are updated daily": "Elles sont mises à jours quotidiennement."
}