{
    "<0><0>About faconnes</0></0>": "<0><0>A propos de faconnes.de</0></0>",
    "The faconnes de": "Faconnes utilise des données authentiques provenant directement des régions et des villes. Vous pouvez afficher de brèves informations sur les lieux et les événements individuels. Avec la fonction d'itinéraire, vous pouvez afficher les lieux et les événements le long de votre itinéraire. Avec la fonction de localisation, vous pouvez explorer les lieux et les événements à proximité de chez vous.",
    "Information from three categories is provided": "Trois catégories d'informations sont proposées :",
    "LandscapeCulture": "Paysage et culture/ Apprentissage/ Apprentissage/ Apprentissage : ",
    "LandscapeCulture1": "Points saillants culturels et scéniques tels que les sites du patrimoine mondial de l'UNESCO, les musées et les jardins Remarquables. ",
    "LocalMarketsShops": "Marchés et magasins locaux/ Magasins/ Shoppen/ Shoppen : ",
    "LocalMarketsShops1": "Commerces de proximité, grands et petits marchés hebdomadaires et brocantes et caves sélectionnées. ",
    "EventsLeisure": "Événements & Loisirs / Danse / Sorties : ",
    "EventsLeisure1": "Expositions, concerts, événements locaux, parcs pour un pique-nique et événements pour enfants.",
    "<0>Presentations of the headings</0>": "<0>Présentations des rubriques:</0>",
    "<0>Beautifful Villages</0>": "<0>Villages</0>",
    "Villages belonging to the association <1>Plus beaux villages de France</1>": "Villages faisant parti de l'association <1>Plus beaux villages de France.</1>",
    "<0>Unesco</0> Site inscribed on unesco's World Heritage List": "<0>Unesco</0> Site inscrit sur la liste du patrimoine mondial de l'unesco.",
    "<0>Museum</0>": "<0>Musées</0> Liste des musées de France au 31.12.2017<br /> Coordonnées postale (Adresse, Ville, CP), Téléphone, Site web, Fermeture annuelle, Période d'ouverture, Jours nocturnes.<br /> Jeu de données disponible sur le site <a target='_new' href='https://www.data.gouv.fr/en/datasets/liste-et-localisation-des-musees-de-france/#_' rel='noopener'>data.gouv.fr/</a>'",
    "RemarkableGardens": "Jardins Remarquables",
    "RemarkableGardens1": "Le label Jardin remarquable est délivré par le ministère de la Culture français avec le concours du Conseil national des parcs et jardins (la liste présentéeest non exhaustive).",
    "<0>Grands Sites</0>": "<0>Grands Sites</0> Le label <i>Grand Site de France</i> est décerné par le ministère de la Transition écologique et solidaire. Il vise à promouvoir la bonne conservation et la mise en valeur des sites naturels classés français de grande notoriété et de très forte fréquentation. La liste de faconnes.de présente également les membres du réseau <i>Grand Site de France</i> n'ayant pas encore recu le label.",
    "<0>National Monuments</0>": "<0>Monuments Nationaux</0>Édifice géré par le Centre des Monuments Nationaux qui ouvre à la visite près de 100 monuments propriétés de l'état.",
    "<0>DATATourism</0>": "<0>DATATourisme:</0>",
    "The data presented in the headings <1>Parks and Gardens</1>, <3>Local trade</3>, <5>Craft workshop</5> as well as all the headings of the group <7>Agenda</7> (<9>Exhibitions, Music and Shows</9>, <11>Children's Corner</11>, <13>Markets</13>, and <15>Vide-greniers</15>) come from the DataTourism platform": "Les données présentées dans les rubriques <1>Parcs & Jardins</1>, <3>Commerce local</3>, <5>Atelier artisanal</5> ainsi que l'ensemble des rubriques du groupe <7>Agenda</7> (<9>Expositions, Musique & Spectacles</9>, <11>Children's Corner</11>, <13>Marchés</13>, et <15>Vide-greniers</15>) proviennent de la plateforme DATATourisme. Données originales téléchargées sur ",
    "<0>DataTourism_link</0>": "<0> datatourisme.fr</0>",
    "They are updated daily": ". Elles sont mises à jours quotidiennement.",
    "<0>Mise en cache des informations</0>": "<0>Mise en cache des informations et utilisation hors connection</0>",
    "Offline maps": "Les voyageurs qui se rendent dans des endroits éloignés ont souvent une bande passante limitée, des frais d'itinérance élevés (roaming) et des connexions peu fiables. La fonctionnalité de mise en cache de Faconnes leur permet de preparer leur destination avant une excursion, les informations, les données cartographiques, ainsi que l'utilisation de l'application resteront disponibles au cours de leur voyage."
}